oh-my-fish/plugin-bang-bang
edc/bass
oh-my-fish/plugin-brew
barnybug/docker-fish-completion
franciscolourenco/done
oh-my-fish/plugin-extract
oh-my-fish/plugin-osx
fisherman/pipenv-fish
twosevenska/pyenv
spentacular/fish-theme-sh
