fisherman/anicode
oh-my-fish/plugin-bang-bang
edc/bass
oh-my-fish/plugin-brew
laughedelic/brew-completions
fisherman/choices
barnybug/docker-fish-completion
fisherman/done
oh-my-fish/plugin-extract
fisherman/get
fisherman/getopts
fisherman/humanize_duration
oh-my-fish/plugin-osx
fisherman/pipenv-fish
fisherman/pyenv
spentacular/fish-theme-sh
fisherman/spin
fisherman/z