fisherman/anicode
oh-my-fish/plugin-bang-bang
edc/bass
fisherman/choices
fisherman/get
fisherman/getopts
fisherman/humanize_duration
fisherman/pipenv-fish
spentacular/fish-theme-sh
fisherman/spin
fisherman/z
